INSERT INTO category (name, description)
VALUES
    ('Закуски', 'Смачні страви для стимулювання апетиту'),
    ('Салати', 'Свіжі та здорові варіанти салатів'),
    ('Паста', 'Багаті та смачні паста'),
    ('Піца', 'Традиційні та гурманські піци'),
    ('Морепродукти', 'Свіжі улови дня'),
    ('Стейк', 'Преміальні шматки, смачно приготовані'),
    ('Десерти', 'Солодкі вироби, щоб задовольнити ваш солодкий зуб'),
    ('Напої', 'Освіжаючі напої на будь-який смак'),
    ('Вегетаріанське', 'Варіанти для вегетаріанців для здорового вибору'),
    ('Безглютенове', 'Варіанти, підходящі для безглютенової дієти'),
    ('Веганське', 'Рослинні страви, повні смаку'),
    ('Супи', 'Комфортні супи для будь-якого випадку'),
    ('Сендвічі', 'Класичні та гурманські сендвічі'),
    ('Бургери', 'Соковиті бургери з якісними інгредієнтами'),
    ('Сніданок', 'Почніть свій день правильно з нашим сніданковим меню');
